HELLO_MESSAGE = """
Привет, этот бот поможет тебе вести журнал финансов.
Команды: 
/month - вывести все расходы и доходы за определённый месяц
/year - вывести все расходы и доходы за год
/out %value% %note% - Добавить расход
/in %value% %note% - Добавить доход
/summary - Вывести итоговые данные за месяц
"""

NO_ACCESS = """
Этот бот предназначен для определённого круга лиц.
Если вы хотите пользоваться ботом, вы можете скачать исходники и настроить его под себя.
https://github.com/Nighty3098/FinanceTrackerBot
"""
